[
  {
    "asset": "비트마인 (BMNR)",
    "signal_type": "POSITIVE",
    "content": "뭐 비트마인 같은 경우는 이제 주식을 통해서 했었기 때문에 좀 더 안전하다고 할 수 있겠지만",
    "confidence": "MEDIUM",
    "timeframe": "SHORT",
    "conditional": false,
    "skin_in_game": false,
    "hedged": false,
    "context": "마이크로스트래티지와 비교하여 주식으로 자본을 조달한 비트마인이 상대적으로 더 안전한 구조라고 평가",
    "timestamp": "[0:54]",
    "video_id": "oC-mHWKj8m8",
    "channel": "코린이 아빠",
    "title": "\"Why Coin YouTubers Become Heroes Even When Your Coin Crashes\" (The Psychology of John Burr)",
    "video_summary": "코린이 아빠가 현재 코인 폭락장 상황에서 투자자들의 심리적 현상을 분석한 영상입니다. 비트코인이 64,000달러에서 6만 달러 아래로 떨어지면 마이크로스트레티지가 위험해질 수 있고, 5만 달러 밑으로 가면 채굴장들이 도산할 수 있다고 경고했습니다. 이더리움도 2,000달러 밑으로 떨어졌고, 리플과 솔라나 등 모든 코인이 하락세를 보이고 있다고 분석했습니다. 화자는 과거 자신의 XRP 투자 경험을 통해 폭락 시 투자자들이 유튜브 채널을 찾아 심리적 위로를 구하는 현상을 설명했습니다. 이는 자신의 믿음과 현실의 충돌로 인한 심리적 고통을 피하기 위해 '가짜 현실'을 택하는 인지 부조화라고 진단했습니다. 유튜버들은 '부자가 되기 위한 시련', '개미 털기를 견뎌야 한다'는 서사를 제공하여 투자자들이 현실을 부정하도록 돕는다고 비판했습니다. 해결책으로는 강세론뿐만 아니라 약세론도 들어보고, 유튜버의 진짜 이익구조를 파악하며, AI와 반대 토론을 하고, 집단에서 잠시 이탈해 객관화할 것을 제안했습니다. 마지막으로 어떤 유튜버도 투자자의 계좌를 책임지지 않으며, 그들이 주는 것은 수익이 아니라 고통을 잊게 하는 마약일 뿐이라고 강조했습니다.",
    "upload_date": "2026-02-06"
  },
  {
    "asset": "캐톤네트워크 (CC)",
    "signal_type": "SELL",
    "content": "CC 코인을 구매하고 불안하신 분들 있잖아요. 그러면 저는 이런 분들한테는 적절한 타이밍에 매도를 하시고 안전하게 어 타임으로 갈아타시는 거를 추천을 드립니다.",
    "confidence": "MEDIUM",
    "timeframe": "SHORT",
    "conditional": true,
    "skin_in_game": false,
    "hedged": false,
    "context": "정부의 해외 거래소 차단에 불안해하는 투자자들에게 안전한 자산으로 갈아타라고 권유. 단, 불안한 분들에 한정된 조건부 추천",
    "timestamp": "[4:44]",
    "video_id": "hr5v-QUws9c",
    "channel": "코린이 아빠",
    "title": "'정부가 해외 코인 거래소를 차단하면 내 코인은 어떻게 되나요?' (feat. 코린 아빠의...)",
    "video_summary": "코린이 아빠가 정부의 해외 가상자산 거래소 차단 조치에 대한 개인적 대응 방안을 설명하는 영상입니다. 구글 플레이스토어에서 가상자산 앱 이용이 불가해진 상황을 언급하며, 정부가 해외 거래소들을 막으려는 움직임이 있다고 분석합니다. 5억원 이상 보유자는 내년부터 국세청에 자진신고해야 한다는 세무 관련 정보도 제공합니다. 화자는 CC코인을 지정학적 리스크에 대한 헤지 자산으로 보유하고 있으며, 12월 3일 계엄령 발표 당시 업비트 거래 중단을 경험했다고 밝힙니다. 개인 지갑은 12개 단어를 외워야 하는 번거로움 때문에 선호하지 않으며, 향후 애플, 삼성, 구글 등 빅테크 기업들이 지갑 서비스를 출시할 것으로 예상한다고 합니다. CC코인이 바이낸스, 코인베이스에 상장되면 분산 보관할 계획이며, 해외여행 시 개인 지갑으로 옮기거나 바이비트 카드 등을 활용할 방안도 언급합니다. 전체적으로 급하게 대응하지 않고 상황을 지켜보면서 장기적 관점에서 CC코인을 비상 탈출 자금으로 활용할 계획이라고 결론짓습니다.",
    "merged_from_count": 5,
    "all_contents": [
      "CC 코인을 구매하고 불안하신 분들 있잖아요. 그러면 저는 이런 분들한테는 적절한 타이밍에 매도를 하시고 안전하게 어 타임으로 갈아타시는 거를 추천을 드립니다.",
      "저는 CC코인을 어떻게 바라보고 있냐면 우리나라 해외 자산을 대한민국의 이제 지정학적 리스크에 대한 해지 자산으로 이제 가져가려고 하고 있습니다.",
      "저는 CC코인에 대해서 저는 단기 투자가 아니라 이제 장기 투자를 목표를 하고 있습니다.",
      "저는 당장의 조치를 취하지는 않을 계획입니다.",
      "저는 CC는 저에게 비상 탈출 자금으로 저는 생각을 하고 있습니다. 그래서 저는 해외 자산을 어 일정 부분은 저는 절대로 국내로 안 가져올 생각입니다."
    ],
    "merged_context": "정부의 해외 거래소 차단에 불안해하는 투자자들에게 안전한 자산으로 갈아타라고 권유. 단, 불안한 분들에 한정된 조건부 추천; 화자 본인은 CC코인을 지정학적 리스크에 대한 헤지 자산으로 장기 보유할 계획임을 명확히 밝힘; CC코인을 비상시 탈출 자금으로 인식하며 해외 자산으로 계속 보유할 의지 표명; 정부의 해외 거래소 차단 움직임에도 불구하고 급하게 대응하지 않고 기다릴 계획; 화자가 CC코인에 대해 단기가 아닌 장기 투자 목표를 명확히 표명",
    "upload_date": "2026-01-15"
  },
  {
    "asset": "이더리움",
    "signal_type": "BUY",
    "content": "저는 나중에 수익 창출를 하면 비트코인도 사고 다시 이더륨도 사고 예 이더리움 많이 매집하고 할 겁니다",
    "confidence": "MEDIUM",
    "timeframe": "MID",
    "conditional": true,
    "skin_in_game": true,
    "hedged": false,
    "context": "수익이 나면 비트코인과 이더리움을 매집할 계획이라고 밝힘. 조건부 매수 의향 표현",
    "timestamp": "[16:19]",
    "video_id": "axurZUkC5Dc",
    "channel": "코린이 아빠",
    "title": "\"Is CC Coin and THAR Worth Investing for Individuals?\"",
    "video_summary": "이 영상은 CC코인(캔톤네트워크)과 THAR(타르)에 대한 개인 투자자들의 투자 가치를 분석한 내용입니다. 화자는 먼저 자신이 가격 예측 능력은 없고 단지 예상만 한다는 점을 명확히 했습니다. 구독자의 CC코인에 대한 비판적 의견을 소개하면서, 해당 의견은 'CC코인이 전통 금융 효율화일 뿐 암호화폐 투자자에게 직접적 수익을 주지 못하고, 거래 빈도가 낮으며, 폐쇄적 네트워크라는 한계가 있어 결국 퍼블릭 체인이 유리하다'는 내용이었습니다. 이에 대해 화자는 연준 회의 내용을 인용하여 반박했습니다. 돈일슨 등 전문가들이 RWA(실물자산 토큰화)가 2026년부터 본격화될 것이며, 24시간 자본 활용과 백오피스 비용 30% 절감 효과가 있다고 설명했습니다. 캔톤은 기관들 간 파편화된 유동성을 연결하는 고속도로 역할을 하며, CC코인 가격 상승이 기관 거래비용에 영향을 주지 않는다(달러 기준 고정)고 명확히 했습니다. 또한 기관 거래는 개인보다 훨씬 복잡하고 빈번하며 유동성이 크다고 강조했습니다. 비트코인, 이더리움, 솔라나의 미래 전망은 매우 밝지만, 월스트리트의 디지털 금융에 대한 절박함이 개인보다 훨씬 크기 때문에 속도 차이가 발생할 수 있다고 분석했습니다. 최종적으로 CC코인의 가치는 발행량 대비 소각량의 차이에 달려있으며, 울트라 사운드 머니가 될 가능성도 있다고 전망했습니다.",
    "merged_from_count": 2,
    "all_contents": [
      "이더륨 2만 달러 이상 갈 거라고 생각해요",
      "저는 나중에 수익 창출를 하면 비트코인도 사고 다시 이더륨도 사고 예 이더리움 많이 매집하고 할 겁니다"
    ],
    "merged_context": "수익이 나면 비트코인과 이더리움을 매집할 계획이라고 밝힘. 조건부 매수 의향 표현; 장기적으로 이더리움이 2만 달러 이상까지 갈 것이라는 강한 확신 표현",
    "upload_date": "2025-12-27"
  },
  {
    "asset": "엔비디아 (NVDA)",
    "signal_type": "BUY",
    "content": "좀 더 안전한 대로 가세요. 뭐 엔비디아나 아니면 팔란티어도 좋은 대답이 될 수 있어요. 왜냐면 뭐 고가이긴 하지만 계속 올라갈 겁니다.",
    "confidence": "MEDIUM",
    "timeframe": "LONG",
    "conditional": false,
    "skin_in_game": false,
    "hedged": true,
    "context": "비트마인의 변동성이 부담스러운 투자자들을 위한 안전한 대안으로 엔비디아 추천. 고가이지만 지속적인 상승 전망",
    "timestamp": "[3:54]",
    "video_id": "2wdlIAF0OrA",
    "channel": "코린이 아빠",
    "title": "“Sharplink is up… but why is Bitmine (BMNR) stock price like this?”",
    "video_summary": "코린이 아빠가 이더리움 가격이 5% 이상 상승했음에도 불구하고 비트마인(BMNR) 주가가 하락한 현상에 대해 설명하는 영상입니다. 샤프링크는 43만 8천 개의 이더리움을 매집해 두 배 상승했지만, 더 많은 83만 개를 보유한 비트마인은 오히려 마이너스를 기록했습니다. 화자는 이를 '이더리움 매집 전략의 이중성'으로 설명합니다. 이더리움 가격 상승으로 자산 가치는 올라가지만, 동시에 앞으로 매집할 물량의 비용도 증가하고 주식 희석 효과도 발생한다는 것입니다. 비트마인은 목표량 600만 개 중 아직 10% 정도만 매집한 상태이며, 샤프링크는 목표의 30% 이상을 달성했습니다. 화자는 팔란티어의 사례를 들어 독점 기업의 주가는 선형적이지 않으며, 성과가 날 때까지 지지부진하다가 급등한다고 설명합니다. 비트마인도 목표 수량 달성까지 큰 변동성을 보일 것이라고 전망하며, 변동성이 두렵다면 엔비디아나 팔란티어 같은 안정적인 종목을 추천합니다.",
    "upload_date": "2025-08-05"
  },
  {
    "asset": "팔란티어 (PLTR)",
    "signal_type": "BUY",
    "content": "좀 더 안전한 대로 가세요. 뭐 엔비디아나 아니면 팔란티어도 좋은 대답이 될 수 있어요. 왜냐면 뭐 고가이긴 하지만 계속 올라갈 겁니다.",
    "confidence": "MEDIUM",
    "timeframe": "LONG",
    "conditional": false,
    "skin_in_game": false,
    "hedged": true,
    "context": "비트마인의 변동성이 부담스러운 투자자들을 위한 안전한 대안으로 팔란티어 추천. 독점 기업의 특성상 급등 가능성 시사",
    "timestamp": "[3:54]",
    "video_id": "2wdlIAF0OrA",
    "channel": "코린이 아빠",
    "title": "“Sharplink is up… but why is Bitmine (BMNR) stock price like this?”",
    "video_summary": "코린이 아빠가 이더리움 가격이 5% 이상 상승했음에도 불구하고 비트마인(BMNR) 주가가 하락한 현상에 대해 설명하는 영상입니다. 샤프링크는 43만 8천 개의 이더리움을 매집해 두 배 상승했지만, 더 많은 83만 개를 보유한 비트마인은 오히려 마이너스를 기록했습니다. 화자는 이를 '이더리움 매집 전략의 이중성'으로 설명합니다. 이더리움 가격 상승으로 자산 가치는 올라가지만, 동시에 앞으로 매집할 물량의 비용도 증가하고 주식 희석 효과도 발생한다는 것입니다. 비트마인은 목표량 600만 개 중 아직 10% 정도만 매집한 상태이며, 샤프링크는 목표의 30% 이상을 달성했습니다. 화자는 팔란티어의 사례를 들어 독점 기업의 주가는 선형적이지 않으며, 성과가 날 때까지 지지부진하다가 급등한다고 설명합니다. 비트마인도 목표 수량 달성까지 큰 변동성을 보일 것이라고 전망하며, 변동성이 두렵다면 엔비디아나 팔란티어 같은 안정적인 종목을 추천합니다.",
    "upload_date": "2025-08-05"
  }
]